{
	"people": [
		{
			"id": 11,
			"name": "Canterbury XO",
			"status": "Deceased",
			"gender": "Male",
			"desc": "The unnamed executive officer of the Canterbury was present on its last trip and lost his sanity during the return."
		},
		{
			"id": 21,
			"name": "Ade Nygaard",
			"status": "Deceased",
			"gender": "Female",
			"desc": "Ade Nygaard was the navigator of the ice hauler Canterbury and brief lover of James Holden."
		},
		{
			"id": 31,
			"name": "Rebecca Byers",
			"status": "Deceased",
			"gender": "Female",
			"desc": "Rebecca Byers was the communications officer of the Canterbury."
		},
		{
			"id": 1631,
			"name": "Egan",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Egan is a Belter soldier aboard the OPA Behemoth and tasked with security duties."
		},
		{
			"id": 1641,
			"name": "Diogo Harari",
			"status": "Deceased",
			"gender": "Male",
			"desc": "He later became a resident of Tycho Station and remained there in the service of Fred Johnson until he joined the ranks of Anderson Dawes and was promoted to Lieutenant."
		},
		{
			"id": 1651,
			"name": "Paolo Mayer",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Lieutenant Paolo Mayer was a member of the Martian Marine Corps stationed aboard the MCRN Xuesen."
		},
		{
			"id": 1661,
			"name": "Adolphus Murtry",
			"status": "Alive",
			"gender": "Male",
			"desc": "Adolphus Murtry is the chief of security for Royal Charter Energy (RCE) on the Edward Israel."
		},
		{
			"id": 1671,
			"name": "Elvi Okoye",
			"status": "Alive",
			"gender": "Female",
			"desc": "Dr. Elvi Okoye is a character in Season 4 of The Expanse."
		},
		{
			"id": 1951,
			"name": "jerry",
			"status": "alive",
			"gender": "male",
			"desc": "1234"
		},
		{
			"id": 1961,
			"name": "gary",
			"status": "deceased",
			"gender": "male",
			"desc": "test"
		},
		{
			"id": 2041,
			"name": "test",
			"status": "alive",
			"gender": "male",
			"desc": ""
		},
		{
			"id": 2051,
			"name": "pat",
			"status": "alive",
			"gender": "male",
			"desc": "bright and extremely funny man."
		}
	],
	"places": [
		{
			"id": 1,
			"name": "earth",
			"population": "15,000,000,000",
			"system": "sol",
			"desc": "Earth, also known as Terra or Sol Ⅲ, is the third planet of the Sol system, and one of its four terrestrial worlds. Home-world of humanity, Earth is the greatest hub of human politics and, technically, still the capital planet and the dominant superpower, with it's governing body the United Nations. It has always been at the forefront of human history."
		},
		{
			"id": 11,
			"name": "mars",
			"population": "9,000,000,000",
			"system": "sol",
			"desc": "Mars is the fourth planet from Sol and the second smallest planet in the Sol system. It has a population of four billion humans and is governed by the Martian Congressional Republic."
		},
		{
			"id": 21,
			"name": "venus",
			"population": "0",
			"system": "sol",
			"desc": "Venus is the second planet from Sol. Its surface is harsh and acidic, and not suited for human colonization."
		},
		{
			"id": 31,
			"name": "jupiter",
			"population": "45,000,000",
			"system": "sol",
			"desc": "Jupiter is the fifth planet from Sol and the largest planet in the Sol system. Although it is a gas giant, its moons are the home of approximately forty-five million inhabitants. It is the closest of the outer planets, and is de jure governed by the United Nations."
		},
		{
			"id": 41,
			"name": "saturn",
			"population": "20,000,000",
			"system": "sol",
			"desc": "Saturn is the sixth planet from Sol and the second largest planet in the Sol system, after Jupiter.\n\nSaturn is the Sol system's only known gas giant planet to have a prominent ring system. Its rings consist mainly of ice, which is harvested to be used as a water supply for colonies in the Belt by companies such as the Pur'n'Kleen Water Company."
		},
		{
			"id": 71,
			"name": "ceres",
			"population": "6,000,000",
			"system": "sol",
			"desc": "Ceres (designated 1 Ceres) is the largest known asteroid and the only dwarf planet in the inner solar system, and the first asteroid discovered by humanity. It lies in the asteroid belt."
		},
		{
			"id": 81,
			"name": "eros",
			"population": "1,500,000",
			"system": "sol",
			"desc": "Eros (designation 433 Eros) is a large, S-type, near-Earth asteroid approximately 34.4×11.2×11.2 kilometers (21.4×7.0×7.0 mi) in size. It is the second-largest near-Earth asteroid.  It's a part of the Asteroid Belt, but its called a \"Mars-Crosser\" because its orbit crosses the orbit of Mars. It is the first known asteroid to come within the orbit of Mars. Eros has been compared to the shape of a lumpy potato. A very large lumpy potato that would wipe out all but the simplest forms of life on Earth if it hit it."
		},
		{
			"id": 91,
			"name": "tycho station",
			"population": "",
			"system": "sol",
			"desc": "Tycho station is the largest mobile construction platform in the Sol system, and the Belt headquarters of Tycho Manufacturing and Engineering Concern and, covertly, the Outer Planets Alliance."
		},
		{
			"id": 101,
			"name": "anderson station",
			"population": "",
			"system": "sol",
			"desc": "Anderson Station was a remote ore refinery station owned and operated by the Anderson-Hyosung Cooperative Industries Group at the far end of the colonized Belt, almost at the opposite side from the major port Ceres, with a population of over ten thousand."
		},
		{
			"id": 111,
			"name": "phoebe",
			"population": "<1000",
			"system": "sol",
			"desc": "Phoebe, also \"Saturn IX\", was one of the moons of Saturn. A small ice moon with an irregular orbit, it was thought to have originally come from the Kuiper belt and captured by Saturn's gravity."
		},
		{
			"id": 121,
			"name": "luna",
			"population": "1,000,000,000",
			"system": "sol",
			"desc": "Luna is Earth's only moon. It is under the jurisdiction of the United Nations, and its inhabitants have all the rights and privileges of Earth citizenship."
		},
		{
			"id": 61,
			"name": "ilus iv",
			"population": "<1000",
			"system": "ilus",
			"desc": "Ilus IV, simply referred to as Ilus, also known as New Terra by the United Nations, is a large Earth-like planet, with slightly over one gravity and a thirty-hour day. It is the fourth planet in its planetary system. The official name of the planet is Bering Survey Four, after the probe that first discovered its existence."
		}
	]
}
