
 {
    "people" : [
        {
             "id": 11,
             "name": "Canterbury XO",
             "status": "Deceased",
             "gender": "Male",
             "desc": "The unnamed executive officer of the Canterbury was present on its last trip and lost his sanity during the return."
         },
         {
             "id": 21,
             "name": "Ade Nygaard",
             "status": "Deceased",
             "gender": "Female",
             "desc": "Ade Nygaard was the navigator of the ice hauler Canterbury and brief lover of James Holden."
         },
         {
             "id": 31,
             "name": "Rebecca Byers",
             "status": "Deceased",
             "gender": "Female",
             "desc": "Rebecca Byers was the communications officer of the Canterbury."
         },
         {
             "id": 41,
             "name": "Cameron Paj",
             "status": "Unknown",
             "gender": "Male",
             "desc": "Cameron Paj works the ice on the hauler Canterbury."
         },
         {
             "id": 51,
             "name": "Riker",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Riker worked on the ice hauler Canterbury."
         },
         {
             "id": 61,
             "name": "Antony Dresden",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Antony Dresden was the head of biological research of the protomolecule with Protogen."
         },
         {
             "id": 71,
             "name": "Paolo Cortázar",
             "status": "Alive",
             "gender": "Male",
             "desc": "Paolo Cortázar is a Protogen scientist and the only survivor from Thoth Station after it was raided by OPA volunteers and Miller."
         },
         {
             "id": 81,
             "name": "Captain Malik",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Captain Malik was the commanding officer of Jules-Pierre Mao's luxury yacht, the Guanshiyin."
         },
         {
             "id": 91,
             "name": "Theo Simibelli",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Theo Simbelli was a member of Jules-Pierre Mao's luxury yacht, the Guanshiyin."
         },
         {
             "id": 101,
             "name": "Chrisjen Avasarala",
             "status": "Alive",
             "gender": "Female",
             "desc": "As Secretary-General she serves as both the head of state and government of Earth, and is the executive leader of the United Nations Security Council."
         },
         {
             "id": 111,
             "name": "Sadavir Errinwright",
             "status": "Alive",
             "gender": "Male",
             "desc": "The controversy caused and his subsequent arrest also prompted the resignation of Secretary-General Esteban Sorrento-Gillis, resulting in former Deputy Undersecretary Chrisjen Avasarala ascending to the position."
         },
         {
             "id": 121,
             "name": "Jules-Pierre Mao",
             "status": "Alive",
             "gender": "Male",
             "desc": "His aforementioned business interests are implicated in unethical research and commercialization of the protomolecule. He was demonstrated to have colluded and allied with UN Undersecretary Sadavir Errinwright to hide the project."
         },
         {
             "id": 131,
             "name": "Franklin DeGraaf",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Franklin DeGraaf was Earth's ambassador to Mars and a good friend to Avasarala."
         },
         {
             "id": 141,
             "name": "Craig",
             "status": "Unknown",
             "gender": "Male",
             "desc": "Craig is the widower of Franklin DeGraaf."
         },
         {
             "id": 151,
             "name": "Carlos Davila",
             "status": "Alive",
             "gender": "Male",
             "desc": ""
         },
         {
             "id": 161,
             "name": "Elise Holden",
             "status": "Alive",
             "gender": "Female",
             "desc": "Elise is also the one who convinced James to abandon the futile goal his parents had placed on his shoulders since childhood. The members of her marriage are part of a legal group, a marriage co-op, with claims of generational land ownership rights to their farm."
         },
         {
             "id": 171,
             "name": "Tom",
             "status": "Alive",
             "gender": "Male",
             "desc": "Father Tom, or just Tom, is one of James Holden's biological fathers and part of an eight people marriage group that claim generational land rights to a farming collective in Montana on Earth."
         },
         {
             "id": 181,
             "name": "Esteban Sorrento-Gillis",
             "status": "Alive",
             "gender": "Male",
             "desc": "Esteban Sorrento-Gillis is the former Secretary-General of the United Nations."
         },
         {
             "id": 191,
             "name": "Nico",
             "status": "Alive",
             "gender": "Male",
             "desc": "Nico is a destitute man living on the street near the UN who helps with the basic health needs of his community by trading in prescription and exclusive over-the-counter drugs."
         },
         {
             "id": 201,
             "name": "William Yong",
             "status": "Unknown",
             "gender": "Unknown",
             "desc": "William Yong is a Toronto-based choreography, art director, theater director, dancer and actor."
         },
         {
             "id": 211,
             "name": "Pyotr Korshunov",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Pyotr Korshunov was the Minister of Defense of the Martian Congressional Republic, and the head diplomatic representative at the peace talks between Earth and Mars after the Battle over Ganymede."
         },
         {
             "id": 221,
             "name": "J. Peñano",
             "status": "Alive",
             "gender": "Female",
             "desc": "J. Peñano is an admiral in the MCRN. She was one of the representatives of the Martian government at the UN-MCR peace talks after the Battle over Ganymede."
         },
         {
             "id": 231,
             "name": "M. Cruz",
             "status": "Alive",
             "gender": "Female",
             "desc": ""
         },
         {
             "id": 241,
             "name": "Jefferson Errinwright",
             "status": "Alive",
             "gender": "Male",
             "desc": "Jefferson Errinwright is a student and son of UN Undersecretary  Sadavir Errinwright."
         },
         {
             "id": 251,
             "name": "U.N. Naval Attaché Kosove",
             "status": "Unknown",
             "gender": "Female",
             "desc": ""
         },
         {
             "id": 261,
             "name": "U.N. Admiral Murrin",
             "status": "Unknown",
             "gender": "Male",
             "desc": "Admiral Murrin was a United Nations Navy admiral."
         },
         {
             "id": 271,
             "name": "Anna Volovodov",
             "status": "Alive",
             "gender": "Female",
             "desc": "Reverend Doctor Annushka \"Anna\" Volovodov is a citizen of Earth and an old acquaintance of United Nations Secretary-General Esteban Sorrento-Gillis."
         },
         {
             "id": 281,
             "name": "Espinoza",
             "status": "Alive",
             "gender": "Female",
             "desc": "Captain Espinoza"
         },
         {
             "id": 291,
             "name": "Lieutenant Lipson",
             "status": "Alive",
             "gender": "Male",
             "desc": ""
         },
         {
             "id": 301,
             "name": "Nancy Gao",
             "status": "Alive",
             "gender": "Female",
             "desc": "Nancy Gao is the Secretary-General of the United Nations proceeding her election victory against Chrisjen Avasarala."
         },
         {
             "id": 311,
             "name": "McCourt",
             "status": "Alive",
             "gender": "Male",
             "desc": "General McCourt was a member of the United Nations Marine Corps who maintained a high position with the United Nations, reporting directly to the Secretary-General of the United Nations, Chrisjen Avasarala."
         },
         {
             "id": 321,
             "name": "Arjun Avasarala Rao",
             "status": "Alive",
             "gender": "Male",
             "desc": "Arjun Avasarala Rao is the husband of Chrisjen Avasarala and caretaker of their grandson."
         },
         {
             "id": 331,
             "name": "Heikki Sabong",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Heikki Sabong is a Belter who Deputy Undersecretary Avasarala tortures when he is found to be in possession of stealth technology paint."
         },
         {
             "id": 341,
             "name": "Captain C. Yvgeny",
             "status": "Alive",
             "gender": "Male",
             "desc": "Captain C. Yvgeny is the comanding officer UNN Nathan Hale."
         },
         {
             "id": 351,
             "name": "Abraham",
             "status": "Unknown",
             "gender": "Unknown",
             "desc": "Abraham was the pilot of the Arboghast."
         },
         {
             "id": 361,
             "name": "Colonel Janus",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Janus was a colonel within the United Nations Marine Corps. He was sent by the UN government to command the Arboghast, a science ship assigned to investigate the extrasolar phenomenon on Venus. He was killed when the aforementioned vessel was disaggregated by the protomolecule, following its descent to the planet's surface."
         },
         {
             "id": 371,
             "name": "Michael Iturbi",
             "status": "Deceased",
             "gender": "Male",
             "desc": "As part of his placement on the Arboghast, Iturbi secretly reported all of the team's discoveries to Avasarala, who believed that the development on Venus was related to secret dealings between U.N. Undersecretary Sadavir Errinwright and businessman Jules-Pierre Mao. Iturbi was attempting to collect more sensory data from the Eros impact site when he and the rest of his team were suddenly exposed to the harsh atmosphere of Venus as the Arboghast was disaggregated by the protomolecule."
         },
         {
             "id": 381,
             "name": "Michael Souther",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Admiral Michael Souther was an Admiral in the United Nations Navy, initially serving as Fleet Admiral before stepping down and being assigned to command the Jupiter Fleet and the UNN Agatha King."
         },
         {
             "id": 391,
             "name": "Augusto Nguyễn",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Augusto Nguyễn was a Fleet Admiral in the United Nations Navy and one of the highest ranking officials in the UN military."
         },
         {
             "id": 401,
             "name": "Cotyar Ghazi",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Avasarala recruited him for her security detail and to be her intelligence operative in her job in the UN. Cotyar was an old friend of her late son."
         },
         {
             "id": 411,
             "name": "Lt. Mancuso",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Lt. Mancuso was an officer aboard  UNN Agatha King. He was loyal to Admiral Souther."
         },
         {
             "id": 421,
             "name": "Lt. Shaffer",
             "status": "Deceased",
             "gender": "Female",
             "desc": "Lieutenant Shaffer was a member of the United Nations Navy who served as the Executive Officer (XO) of the UNN Agatha King. She was loyal to Admiral Souther."
         },
         {
             "id": 431,
             "name": "Boyer",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Lieutenant Boyer was a member of the United Nations Navy stationed aboard the UNN Agatha King. He was loyal to Fleet Admiral Nguyễn."
         },
         {
             "id": 441,
             "name": "Larson",
             "status": "Deceased",
             "gender": "Female",
             "desc": "Larson was an ensign onboard the UNN Agatha King."
         },
         {
             "id": 451,
             "name": "Ensign Fainga",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Ensign Fainga is a member of the United Nations Navy serving as Communications Officer aboard the UNN Agatha King"
         },
         {
             "id": 461,
             "name": "Iafrate",
             "status": "Deceased",
             "gender": "Male",
             "desc": ""
         },
         {
             "id": 471,
             "name": "Gascon",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Lieutenant Gascon was an officer aboard the UNN Agatha King."
         },
         {
             "id": 481,
             "name": "Hansen",
             "status": "Deceased",
             "gender": "Unknown",
             "desc": "Agatha King"
         },
         {
             "id": 491,
             "name": "Kolvoord",
             "status": "Alive",
             "gender": "Male",
             "desc": "Kolvoord is a science officer aboard the UNN Thomas Prince during the voyage to The Ring"
         },
         {
             "id": 501,
             "name": "Melba Koh",
             "status": "Unknown",
             "gender": "Female",
             "desc": "Melba Koh, full name Melba Alzbeta Koh, is a tech with Savage Industries on contract to service UNN fleet on their journey to the Ring."
         },
         {
             "id": 511,
             "name": "Stannislaw Kulp",
             "status": "Alive",
             "gender": "Male",
             "desc": "Stanni was an electrical technician working for Savage Industries under the supervision of Ren Hazuki and a team member with Melba Alzbeta Koh"
         },
         {
             "id": 521,
             "name": "Tilly Fagan",
             "status": "Deceased",
             "gender": "Female",
             "desc": "Tilly Fagan is a socialite from an extremely affluent family."
         },
         {
             "id": 531,
             "name": "Hector Cortez",
             "status": "Alive",
             "gender": "Male",
             "desc": "Father Hector \"Hank\" Cortez is a priest and televangelist from Earth who is part of the UN-delegation aboard the Thomas Prince investigating the Ring."
         },
         {
             "id": 541,
             "name": "Soledad",
             "status": "Alive",
             "gender": "Female",
             "desc": ""
         },
         {
             "id": 551,
             "name": "Lieutenant Howard",
             "status": "Alive",
             "gender": "Male",
             "desc": "Lieutenant Howard is a young UNN officer aboard Thomas Prince during the endeavor by the joint flotilla to investigate the Ring."
         },
         {
             "id": 561,
             "name": "Jordaan Nemeroff",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Lt. Jordaan Nemeroff was an officer of the United Nations Navy serving aboard the UNN Thomas Prince."
         },
         {
             "id": 571,
             "name": "Butler",
             "status": "Alive",
             "gender": "Male",
             "desc": "Butler"
         },
         {
             "id": 581,
             "name": "Gaskin",
             "status": "Unknown",
             "gender": "Female",
             "desc": "Gaskin"
         },
         {
             "id": 591,
             "name": "Sison",
             "status": "Unknown",
             "gender": "Unknown",
             "desc": "Sison"
         },
         {
             "id": 601,
             "name": "Commander Kunis",
             "status": "Alive",
             "gender": "Male",
             "desc": "Commander Kunis is the acting commanding officer of the UNN Thomas Prince during the endeavor by the joint flotilla to investigate the Ring after the abrupt lowering of the speed limit within the Slow Zone leaves him the highest ranking UNN officer left alive or fit for command of the dreadnought."
         },
         {
             "id": 611,
             "name": "Ren Hazuki",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Ren Hazuki was a senior engineering technician working for Savage Industries.[1]"
         },
         {
             "id": 621,
             "name": "Talissa Kamal",
             "status": "Unknown",
             "gender": "Female",
             "desc": "Talissa Kamal is the wife of Alex Kamal. She filed for divorce."
         },
         {
             "id": 631,
             "name": "Melas Kamal",
             "status": "Alive",
             "gender": "Male",
             "desc": "Melas Kamal is the son of Alex Kamal and Talissa Kamal."
         },
         {
             "id": 641,
             "name": "Esai Martin",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Esai Martin was a detective living on Mars and running black market smuggling operations beside."
         },
         {
             "id": 651,
             "name": "Leelee ",
             "status": "Alive",
             "gender": "Female",
             "desc": "Leelee is a criminal henchmen who worked with Esai Martin and his crew on Mars."
         },
         {
             "id": 661,
             "name": "Thomas",
             "status": "Alive",
             "gender": "Male",
             "desc": "Thomas is a Martian navy veteran who developed a relationship with Bobbie Draper."
         },
         {
             "id": 671,
             "name": "David Draper ",
             "status": "Alive",
             "gender": "Male",
             "desc": "David Draper is the nephew of Bobbie Draper and the son of Benji Draper."
         },
         {
             "id": 681,
             "name": "Fermín Beltran",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Fermín Beltran was a desk jockey holding a rank of Sergeant in MCRN Task Force working at naval logistics office in Londres Nova, Mars."
         },
         {
             "id": 691,
             "name": "Theresa Yao",
             "status": "Deceased",
             "gender": "Female",
             "desc": "Theresa Yao was the captain of the MCRN Donnager. Unlike most of her crew, Yao was a combat veteran having spent three years fighting pirates in the belt."
         },
         {
             "id": 701,
             "name": "Shed Garvey",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Shed Garvey was the medical technician aboard the Pur'N'Kleen ice hauler Canterbury and one of the only survivors of its destruction. He was rescued by the MCRN Donnager only to be killed when that ship was itself destroyed in an attack."
         },
         {
             "id": 711,
             "name": "Grimes",
             "status": "Deceased",
             "gender": "Female",
             "desc": "Sergeant Grimes was a Martian aboard Donnager."
         },
         {
             "id": 721,
             "name": "Dookie",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Corporal Dookie is a Martian aboard Donnager"
         },
         {
             "id": 731,
             "name": "Mole",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Mole was the name of a Martian Marine corporal serving aboard the MCRN cruiser Donnager shortly before it was destroyed. He was tasked with escorting the survivors of the ice-hauler Canterbury, which included James Holden, to an escape transport after the Donnager was suddenly ambushed by a squadron of stealth ships intent on keeping the project involving the protomolecule a secret. He, like most of the crew, perished on the Donnager when its captain, Theresa Yao, decided to scuttle the ship in order to prevent the attackers, who had begun boarding the cruiser, from escaping and using their advanced stealth technology in future engagements."
         },
         {
             "id": 741,
             "name": "K. Lopez",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Lieutenant K. Lopez was a key intelligence officer on the MCRN Donnager. He was tasked to interrogate the crew members of the Knight who managed to escape the destruction of the Canterbury. He used focus drugs to detect emotional and facial cues. Later, he was in charge of helping the former Canterbury crew members escape the destruction of the Donnager in the Tachi."
         },
         {
             "id": 751,
             "name": "Sutton",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Lt. Sutton is the commanding officer of the MCRN Scirocco. He is Bobbie Draper's commanding officer."
         },
         {
             "id": 761,
             "name": "Thorsen",
             "status": "Alive",
             "gender": "Male",
             "desc": "Commander Thorsen is an intelligence officer on the MCRN Scirocco."
         },
         {
             "id": 771,
             "name": "Captain Martens",
             "status": "Alive",
             "gender": "Male",
             "desc": "Captain Martens is an MCRN Captain assigned to the Scirocco."
         },
         {
             "id": 781,
             "name": "Roberta W. Draper",
             "status": "Alive",
             "gender": "Female",
             "desc": "Gunnery Sergeant Roberta \"Bobbie\" W. Draper is a member of the Martian Marine Corps. For the better part of her life, she was a fiercely nationalistic Martian dedicated to the Martian dream of terraforming Mars, but after discovering her nation's involvement in an inhumane project, she defected to the United Nations' government, only to discover that the U.N. was involved in the same conspiracy. Acting as a bodyguard to Chrisjen Avasarala, she helped expose the conspiracy in both governments and prevented a war between the United Nations and the Martian Congressional Republic from worsening. After surrendering to Martian Congressional Republic Navy authorities, she was cleared of charges of treason and reinstated, with commendation. Because of her contacts within all three major governments, she now acts as a liaison between the various factions and the MCR."
         },
         {
             "id": 791,
             "name": "Richard Travis",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Private Richard Travis was a member of the Martian Marine Corps. He is a member of Bobbie Draper's squad. He was killed on Ganymede."
         },
         {
             "id": 801,
             "name": "Hillman",
             "status": "Deceased",
             "gender": "Female",
             "desc": "Private Hillman was a member of the Martian Marine Corps. She[1] is a member of Bobbie Draper's squad. She was killed on Ganymede."
         },
         {
             "id": 811,
             "name": "Sa'id",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Corporal Sa'id was a member of the Martian Marine Corps. He is a member of Bobbie Draper's squad. He was killed on Ganymede."
         },
         {
             "id": 821,
             "name": "Ensign Sinopoli",
             "status": "Alive",
             "gender": "Male",
             "desc": "Sinopoli is an Ensign in the Martian Congressional Republic Navy serving aboard the MCRN Kittur Chennamma"
         },
         {
             "id": 831,
             "name": "Ensign Loftis",
             "status": "Alive",
             "gender": "Female",
             "desc": "Loftis is an Ensign in the Martian Congressional Republic Navy serving aboard the MCRN Kittur Chennamma."
         },
         {
             "id": 841,
             "name": "Ensign Ranhofer",
             "status": "Alive",
             "gender": "Male",
             "desc": "Ranhofer is an Ensign in the Martian Congressional Republic Navy serving aboard the MCRN Kittur Chennamma."
         },
         {
             "id": 851,
             "name": "McLeod",
             "status": "Deceased",
             "gender": "Male",
             "desc": ""
         },
         {
             "id": 861,
             "name": "Sandrine Kirino",
             "status": "Alive",
             "gender": "Female",
             "desc": "Sandrine Kirino is the Captain of the MCRN Hammurabi."
         },
         {
             "id": 871,
             "name": "Durant",
             "status": "Alive",
             "gender": "Male",
             "desc": "Durant is the  Executive Officer (XO) of the MCRN Hammurabi."
         },
         {
             "id": 881,
             "name": "Joslin",
             "status": "Alive",
             "gender": "Male",
             "desc": ""
         },
         {
             "id": 891,
             "name": "Chandra Lucas",
             "status": "Alive",
             "gender": "Female",
             "desc": "Captain Chandra Lucas is a high ranking officer in the Martian Congressional Republic Navy who was assigned to the MCRN Askia and later the MCRN Xuesen during the Slow Zone Incident."
         },
         {
             "id": 901,
             "name": "Elio Casti",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Elio 'Cohen' Casti is the technical crewman and camera operator for Monica Stuart's documentary journalism project"
         },
         {
             "id": 911,
             "name": "Dimitri Havelock",
             "status": "Alive",
             "gender": "Male",
             "desc": "Dmitri Havelock works as a detective with Star Helix Security on Ceres. He is Joe Miller's partner."
         },
         {
             "id": 921,
             "name": "Octavia Muss",
             "status": "Alive",
             "gender": "Female",
             "desc": "Octavia Muss works as a detective with Star Helix Security. She is Miller's former partner."
         },
         {
             "id": 931,
             "name": "Captain Shaddid",
             "status": "Alive",
             "gender": "Female",
             "desc": "Captain Shaddid is in charge of Star Helix Security on Ceres Station. She gave Detective Miller an off-the-book assignment to find Julie Mao."
         },
         {
             "id": 941,
             "name": "Cobb",
             "status": "Unknown",
             "gender": "Male",
             "desc": "Cobb is a detective with Star Helix on Ceres and has met with Detective Octavia Muss socially after-hours at the bar."
         },
         {
             "id": 951,
             "name": "Anderson Dawes",
             "status": "Alive",
             "gender": "Male",
             "desc": ""
         },
         {
             "id": 961,
             "name": "Gia",
             "status": "Alive",
             "gender": "Female",
             "desc": "Gia is a prostitute on Ceres who is first encountered when a client was killed in her quarters and Miller and Havelock come to investigate."
         },
         {
             "id": 971,
             "name": "Neville Bosch",
             "status": "Alive",
             "gender": "Male",
             "desc": "Neville Bosch is a Belter from Ceres who offered his ship for hire to the associates of OPA."
         },
         {
             "id": 981,
             "name": "Tech Noir Clerk",
             "status": "Unknown",
             "gender": "Male",
             "desc": "The Tech Noir Clerk or Clerk is the gateway to the Sherpa and potentially a pincushion for anyone who might infiltrate the Sherpa's lair."
         },
         {
             "id": 991,
             "name": "Javi",
             "status": "Alive",
             "gender": "Male",
             "desc": "He has a different personailty and motivaton from that of the Gaunt Belter who one might compare him to."
         },
         {
             "id": 1001,
             "name": "Vargas",
             "status": "Alive",
             "gender": "Male",
             "desc": ""
         },
         {
             "id": 1011,
             "name": "Thierry",
             "status": "Alive",
             "gender": "Male",
             "desc": "Thierry is a Belter dockworker."
         },
         {
             "id": 1021,
             "name": "Gaunt Belter",
             "status": "Unknown",
             "gender": "Male",
             "desc": "The Gaunt Belter is a vocal activist frequently observed inciting unrest in the Medina.  Depending on the observer, he could be a hero or a hateful villain."
         },
         {
             "id": 1031,
             "name": "Joon",
             "status": "Unknown",
             "gender": "Male",
             "desc": "Joon is a partner or aide of the Ceres Governor while the station is under Coalition Earth/Mars jurisdiction."
         },
         {
             "id": 1041,
             "name": "Lida and Kaipo",
             "status": "Deceased",
             "gender": "Unknown",
             "desc": "Lida, Thug #1,  is portrayed by Felicia Simone while\nKaipo, Thug #2,  is portrayed by Tig Fong"
         },
         {
             "id": 1051,
             "name": "Elder Murray",
             "status": "Unknown",
             "gender": "Male",
             "desc": "Elder Murray was a Mormon[1] missionary on Ceres"
         },
         {
             "id": 1061,
             "name": "Angry Dockworker",
             "status": "Alive",
             "gender": "Male",
             "desc": "Angry Dockworker is a the ringleader amongst a band of hostile dockworkers"
         },
         {
             "id": 1071,
             "name": "Young Dockworker #1",
             "status": "Unknown",
             "gender": "Male",
             "desc": "the inexperienced dockworker is learning the world isn't a pretty place but is falling in with a group that isn't setting the best example. he is really enjoying the moment."
         },
         {
             "id": 1081,
             "name": "Muscle Dockworker",
             "status": "Alive",
             "gender": "Male",
             "desc": "The \"Muscle Dockworker\" in The Expanse is a large built man working alongside the Angry Dockworker and the Young Dockworkers"
         },
         {
             "id": 1091,
             "name": "Brothel Madam",
             "status": "Alive",
             "gender": "Female",
             "desc": "The Ceres Brothel Madam manages the brothel in which Gia works"
         },
         {
             "id": 1101,
             "name": "Longbone",
             "status": "Unknown",
             "gender": "Male",
             "desc": "Longbone is an especially archetypical Belter with great height and long slender limbs as well as tattoos.  In particular, the OPA inssignia shows prominently on his sleeve."
         },
         {
             "id": 1111,
             "name": "Wasted Girl",
             "status": "Unknown",
             "gender": "Female",
             "desc": ""
         },
         {
             "id": 1121,
             "name": "Evita Jung",
             "status": "Alive",
             "gender": "Female",
             "desc": "Evita Jung is a teenager from Ceres. She is a fan of slingshotting and the girlfriend of slingshot racer  Manéo Jung-Espinoza."
         },
         {
             "id": 1131,
             "name": "Frederick Johnson",
             "status": "Alive",
             "gender": "Male",
             "desc": "Fred is an outspoken advocate for the Outer Planets Alliance, a belter advocacy group who seek legitimacy, but are often accused of terrorism."
         },
         {
             "id": 1141,
             "name": "Samantha Rosenberg",
             "status": "Alive",
             "gender": "Female",
             "desc": "Sam Rosenberg  is a member of Tycho Station crew."
         },
         {
             "id": 1151,
             "name": "Daniel",
             "status": "Unknown",
             "gender": "Male",
             "desc": "Daniel, the Hustler, is a man who solicited Amos at a bar on Tycho"
         },
         {
             "id": 1161,
             "name": "Camina Drummer",
             "status": "Alive",
             "gender": "Female",
             "desc": "During Season 4 she is still in the Slow Zone, but now the ship was renamed to Medina Station and acts as the hub between all the Ring network gates. Along with Ashford she is trying to uncover the truth behind mysterious attacks by rogue OPA group led by Marco Inaros."
         },
         {
             "id": 1171,
             "name": "K. Nikil",
             "status": "Deceased",
             "gender": "Male",
             "desc": "K. Nikil was an OPA leader for the Black Sky faction."
         },
         {
             "id": 1181,
             "name": "Elder McCann",
             "status": "Unknown",
             "gender": "Male",
             "desc": "Elder McCann is a missionary and ambassador for the Latter-Day Saints Church (LDS), a religious organization also known as \"the Mormons\""
         },
         {
             "id": 1191,
             "name": "Staz",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Staz was a hardened OPA faction leader employed on the docks of Tycho Station who believed that the Belt should gain its independence from the inner plants by violent means. He tried to incite a mutiny against Fred Johnson for control of recovered nuclear warheads launched by the United Nations after the Eros incident so that they could be used to inflict catastrophic damage on Earth. He was killed by Camina Drummer after a failed attempt to force Fred Johnson to hand over the codes for the Earth missiles."
         },
         {
             "id": 1201,
             "name": "Edin",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Edin was a Belter working out of Tycho station in the Command Center"
         },
         {
             "id": 1211,
             "name": "Darren",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Darren was the captain of the Scopuli."
         },
         {
             "id": 1221,
             "name": "Wan",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Wan was a crew member of the Scopuli."
         },
         {
             "id": 1231,
             "name": "Mateo",
             "status": "Deceased",
             "gender": "Male",
             "desc": "MCRN Scipio Africanus"
         },
         {
             "id": 1241,
             "name": "Julie Mao",
             "status": "Deceased",
             "gender": "Female",
             "desc": "Julie helped rescue Belters during an unspecified accident and as a result the treatment would require her to take medication for the rest of her life as well as rendering her infertile. After her encounter with the protomolecule, she was infected and ultimately died of it."
         },
         {
             "id": 1251,
             "name": "Mikey Ko",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Used by Miller and Holden to evade detention then to gain access into radiation traps converted from shelters."
         },
         {
             "id": 1261,
             "name": "Onudo",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Onudo is a CPM security officer on Eros."
         },
         {
             "id": 1271,
             "name": "Rutger",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Rutger was Antony Dresden's closest mercenary and personal security agent while on Eros."
         },
         {
             "id": 1281,
             "name": "Filat Kothari",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Filat Kothari, AKA \"Pock Mark\", is part of the Loca Greiga crew  on Ceres."
         },
         {
             "id": 1291,
             "name": "Kenzo Gabriel",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Kenzo Gabriel was a spy primarily commissioned to relay intelligence gathered at Tycho Station for Davila Aerospatiale.[1]"
         },
         {
             "id": 1301,
             "name": "Nalida",
             "status": "Deceased",
             "gender": "Female",
             "desc": "Nalida is kin to Shukri and felt strongly about keeping her family together on Eros prior to the Eros incident."
         },
         {
             "id": 1311,
             "name": "Shukri",
             "status": "Deceased",
             "gender": "Female",
             "desc": "When the \"Dying woman\" is discovered, Shukri is shocked and terrified so she runs off alone with Naomi chasing and telling her to be brave"
         },
         {
             "id": 1321,
             "name": "Josephus Miller",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Josephus \"Joe\" Aloisus Miller was a hardened, world-weary detective originating from Ceres, working for Star Helix Security. He developed a love-interest in OPA operative Julie Mao after being assigned a case involving her disappearance, and would eventually play an integral role in saving Earth from the Protomolecule after it took control of Eros."
         },
         {
             "id": 1331,
             "name": "Scruffy Guy",
             "status": "Deceased",
             "gender": "Male",
             "desc": "The \"Scruffy Guy\" appeared the moment Naomi convinced Sematimba to go with her to the docks to help the Rocinante crew flee Eros."
         },
         {
             "id": 1341,
             "name": "Menacing Belter #1",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Menacing Belter #1 is a denizen of Ceres and lurks with the Loca Greiga in the Rosse Buurt."
         },
         {
             "id": 1351,
             "name": "Praxideke Meng",
             "status": "Alive",
             "gender": "Male",
             "desc": "Praxideke \"Prax\" Meng[2] is a botanist of a soy farm on  Ganymede Station, the breadbasket of the outer planets."
         },
         {
             "id": 1361,
             "name": "Basia Merton",
             "status": "Alive",
             "gender": "Male",
             "desc": "Basia Merton was a resident of Ganymede before the incident where mirrors fell from orbit devastating the domes, the research, the food production, and the population."
         },
         {
             "id": 1371,
             "name": "Umea",
             "status": "Deceased",
             "gender": "Female",
             "desc": "Umea was Dr. Lawrence Strickland's assistant and a high-ranking member of Project Caliban, initiated by Jules-Pierre Mao with the support of the Martian government."
         },
         {
             "id": 1381,
             "name": "Roma",
             "status": "Unknown",
             "gender": "Male",
             "desc": "Roma is the name given to the hacker on Ganymede for the TV adaptation.  For the incarnation in the book series, the character is unnamed."
         },
         {
             "id": 1391,
             "name": "Champa",
             "status": "Unknown",
             "gender": "Male",
             "desc": "Champa is a Belter originating from Ganymede. He was hired by Melissa to coral the crowds anxiously swarming the Weeping Somnambulist in the desperate hopes of gaining safe passage off the rapidly collapsing Ganymede moon base and research station."
         },
         {
             "id": 1401,
             "name": "Silje",
             "status": "Alive",
             "gender": "Female",
             "desc": ""
         },
         {
             "id": 1411,
             "name": "Geir",
             "status": "Unknown",
             "gender": "Male",
             "desc": "Geir is the man left behind by his partner, Silje, when the number of refugee passengers to board the Weeping Somnamabulist for Europa becomes restricted due to lack of air supply."
         },
         {
             "id": 1421,
             "name": "Mei Meng",
             "status": "Alive",
             "gender": "Female",
             "desc": "Mei Meng is the daughter of Praxideke Meng. She suffers from a rare genetic disorder that made her of particular interest to Lawrence Strickland in his experiments to study and control the protomolecule."
         },
         {
             "id": 1431,
             "name": "Lawrence Strickland",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Strickland was the doctor of Mei Meng who suffers from Myers-Skelton Premature Immunosenescence."
         },
         {
             "id": 1441,
             "name": "Katoa Merton",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Katoa Merton was the son of Basia Merton and friend of Mei Meng who suffers the same ailment, Myers-Skelton Premature Immunosenescence, and is treated by the same pediatrician, Dr. Strickland."
         },
         {
             "id": 1451,
             "name": "Tim Post",
             "status": "Unknown",
             "gender": "Unknown",
             "desc": "Tim Post is the actor who portrayed the \"Surly Belter Crewman\", the one on the refugee ship who made sure Prax wasn't evacuated along with all the inner planet refugees.  That didn't help the character \"Doris Bourne\", though."
         },
         {
             "id": 1461,
             "name": "Doris Bourne",
             "status": "Deceased",
             "gender": "Female",
             "desc": "Doris Bourne was a botanist on Ganymede. She worked with Praxideke Meng."
         },
         {
             "id": 1471,
             "name": "Melissa Suputayaporn",
             "status": "Alive",
             "gender": "Female",
             "desc": "Melissa Suputayaporn is one of the formerly two crew members of the Weeping Somnambulist."
         },
         {
             "id": 1481,
             "name": "Santichai Suputayaporn",
             "status": "Deceased",
             "gender": "Male",
             "desc": ""
         },
         {
             "id": 1491,
             "name": "Marco Inaros",
             "status": "Alive",
             "gender": "Male",
             "desc": "Marco Inaros is an Outer Planets Alliance operative and a belter faction leader."
         },
         {
             "id": 1501,
             "name": "Filip Inaros ",
             "status": "Alive",
             "gender": "Male",
             "desc": "Filip Inaros is the teenage son of Marco Inaros and Naomi Nagata."
         },
         {
             "id": 1511,
             "name": "Klaes Ashford",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Commander Klaes Ashford was a Belter who served as First Officer aboard the OPAS Behemoth. He was appointed by Anderson Dawes, and served as second-in-command to Captain Camina Drummer."
         },
         {
             "id": 1521,
             "name": "James Holden",
             "status": "Alive",
             "gender": "Male",
             "desc": "James \"Jim\" Holden is the captain of the Rocinante. Born between 30 BXT and 21 BXT in Montana on Earth, Holden joined the United Nations Navy, being dishonourably discharged after seven years of continuous duty. Following the destruction of the Canterbury, Holden, along with Shed Garvey, Naomi Nagata, Amos Burton, and Alex Kamal, he went on a quest to uncover the true culprit."
         },
         {
             "id": 1531,
             "name": "Naomi Nagata",
             "status": "Alive",
             "gender": "Female",
             "desc": "Naomi Nagata is a Belter who grew up on prospecting ships in the Belt and Outer Planets. She is an extremely talented engineer, and uses her expertise to improvise ways to keep her crew alive.[1]"
         },
         {
             "id": 1541,
             "name": "Amos Burton",
             "status": "Alive",
             "gender": "Male",
             "desc": ""
         },
         {
             "id": 1551,
             "name": "Alex Kamal",
             "status": "Alive",
             "gender": "Male",
             "desc": "Alex Kamal is a veteran navy pilot originating from Mars. Having undergone military training, he is one of the best and most precise pilots in the Sol system. [1]"
         },
         {
             "id": 1561,
             "name": "Sematimba",
             "status": "Deceased",
             "gender": "Male",
             "desc": "\"Semi\" Sematimba was a dock inspector working for CPM on Eros and long time friend of Miller."
         },
         {
             "id": 1571,
             "name": "Monica Stuart",
             "status": "Alive",
             "gender": "Female",
             "desc": "Monica Stuart is a journalist and filmmaker assigned to film and create a documentary on the lives of the crew of the Rocinante during their journey to the Ring."
         },
         {
             "id": 1581,
             "name": "Mesplede",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Mesplede is an activist with \"Aid Without Allegiance\" seeking to provide humanitarian aid to the victim-survivors of Eros."
         },
         {
             "id": 1591,
             "name": "Manéo Jung-Espinoza",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Manéo \"Néo\" Jung-Espinoza was a hotshot slingshot racer from Ceres. In an effort to impress his girlfriend Evita, he adjusted his trajectory during his run to pass through the Ring, and in doing so, inadvertently activated it."
         },
         {
             "id": 1601,
             "name": "Grigori",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Grigori was a former associate with Klaes Ashford and held a grievance against him."
         },
         {
             "id": 1611,
             "name": "Riko Oshi",
             "status": "Alive",
             "gender": "Female",
             "desc": "Private Riko Oshi is a member of the Martian Marine Corps, serving as a skiff pilot to a Force Recon squad headed by Lieutenant Paolo Mayer during the Slow Zone Incident."
         },
         {
             "id": 1621,
             "name": "Jed Trepp",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Paolo Mayer"
         },
         {
             "id": 1631,
             "name": "Egan",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Egan is a Belter soldier aboard the OPA Behemoth and tasked with security duties."
         },
         {
             "id": 1641,
             "name": "Diogo Harari",
             "status": "Deceased",
             "gender": "Male",
             "desc": "He later became a resident of Tycho Station and remained there in the service of Fred Johnson until he joined the ranks of Anderson Dawes and was promoted to Lieutenant."
         },
         {
             "id": 1651,
             "name": "Paolo Mayer",
             "status": "Deceased",
             "gender": "Male",
             "desc": "Lieutenant Paolo Mayer was a member of the Martian Marine Corps stationed aboard the MCRN Xuesen."
         },
         {
             "id": 1661,
             "name": "Adolphus Murtry",
             "status": "Alive",
             "gender": "Male",
             "desc": "Adolphus Murtry is the chief of security for Royal Charter Energy (RCE) on the Edward Israel."
         },
         {
             "id": 1671,
             "name": "Elvi Okoye",
             "status": "Alive",
             "gender": "Female",
             "desc": "Dr. Elvi Okoye is a character in Season 4 of The Expanse."
         },
         {
             "id": 1951,
             "name": "jerry",
             "status": "alive",
             "gender": "male",
             "desc": "1234"
         },
         {
             "id": 1961,
             "name": "gary",
             "status": "deceased",
             "gender": "male",
             "desc": "test"
         },
         {
             "id": 2041,
             "name": "test",
             "status": "alive",
             "gender": "male",
             "desc": ""
         },
         {
             "id": 2051,
             "name": "pat",
             "status": "alive",
             "gender": "male",
             "desc": "bright and extremely funny man."
         }
    ],
    "places" : [
        {
            "id": 1,
            "name": "earth",
            "population": "15,000,000,000",
            "system": "sol",
            "desc": "Earth, also known as Terra or Sol Ⅲ, is the third planet of the Sol system, and one of its four terrestrial worlds. Home-world of humanity, Earth is the greatest hub of human politics and, technically, still the capital planet and the dominant superpower, with it's governing body the United Nations. It has always been at the forefront of human history."
        },
        {
            "id": 11,
            "name": "mars",
            "population": "9,000,000,000",
            "system": "sol",
            "desc": "Mars is the fourth planet from Sol and the second smallest planet in the Sol system. It has a population of four billion humans and is governed by the Martian Congressional Republic."
        },
        {
            "id": 21,
            "name": "venus",
            "population": "0",
            "system": "sol",
            "desc": "Venus is the second planet from Sol. Its surface is harsh and acidic, and not suited for human colonization."
        },
        {
            "id": 31,
            "name": "jupiter",
            "population": "45,000,000",
            "system": "sol",
            "desc": "Jupiter is the fifth planet from Sol and the largest planet in the Sol system. Although it is a gas giant, its moons are the home of approximately forty-five million inhabitants. It is the closest of the outer planets, and is de jure governed by the United Nations."
        },
        {
            "id": 41,
            "name": "saturn",
            "population": "20,000,000",
            "system": "sol",
            "desc": "Saturn is the sixth planet from Sol and the second largest planet in the Sol system, after Jupiter.\n\nSaturn is the Sol system's only known gas giant planet to have a prominent ring system. Its rings consist mainly of ice, which is harvested to be used as a water supply for colonies in the Belt by companies such as the Pur'n'Kleen Water Company."
        },
        {
            "id": 71,
            "name": "ceres",
            "population": "6,000,000",
            "system": "sol",
            "desc": "Ceres (designated 1 Ceres) is the largest known asteroid and the only dwarf planet in the inner solar system, and the first asteroid discovered by humanity. It lies in the asteroid belt."
        },
        {
            "id": 81,
            "name": "eros",
            "population": "1,500,000",
            "system": "sol",
            "desc": "Eros (designation 433 Eros) is a large, S-type, near-Earth asteroid approximately 34.4×11.2×11.2 kilometers (21.4×7.0×7.0 mi) in size. It is the second-largest near-Earth asteroid.  It's a part of the Asteroid Belt, but its called a \"Mars-Crosser\" because its orbit crosses the orbit of Mars. It is the first known asteroid to come within the orbit of Mars. Eros has been compared to the shape of a lumpy potato. A very large lumpy potato that would wipe out all but the simplest forms of life on Earth if it hit it."
        },
        {
            "id": 91,
            "name": "tycho station",
            "population": "",
            "system": "sol",
            "desc": "Tycho station is the largest mobile construction platform in the Sol system, and the Belt headquarters of Tycho Manufacturing and Engineering Concern and, covertly, the Outer Planets Alliance."
        },
        {
            "id": 101,
            "name": "anderson station",
            "population": "",
            "system": "sol",
            "desc": "Anderson Station was a remote ore refinery station owned and operated by the Anderson-Hyosung Cooperative Industries Group at the far end of the colonized Belt, almost at the opposite side from the major port Ceres, with a population of over ten thousand."
        },
        {
            "id": 111,
            "name": "phoebe",
            "population": "<1000",
            "system": "sol",
            "desc": "Phoebe, also \"Saturn IX\", was one of the moons of Saturn. A small ice moon with an irregular orbit, it was thought to have originally come from the Kuiper belt and captured by Saturn's gravity."
        },
        {
            "id": 121,
            "name": "luna",
            "population": "1,000,000,000",
            "system": "sol",
            "desc": "Luna is Earth's only moon. It is under the jurisdiction of the United Nations, and its inhabitants have all the rights and privileges of Earth citizenship."
        },
        {
            "id": 131,
            "name": "test",
            "population": "test",
            "system": "sol",
            "desc": "test"
        },
        {
            "id": 141,
            "name": "test edit",
            "population": "23",
            "system": "sol",
            "desc": "test"
        },
        {
            "id": 61,
            "name": "ilus iv",
            "population": "<1000",
            "system": "ilus",
            "desc": "Ilus IV, simply referred to as Ilus, also known as New Terra by the United Nations, is a large Earth-like planet, with slightly over one gravity and a thirty-hour day. It is the fourth planet in its planetary system. The official name of the planet is Bering Survey Four, after the probe that first discovered its existence."
        }
    ],
 }
