{
	"people": [
		{
			"id": 11,
			"name": "Canterbury XO",
			"status": "Deceased",
			"gender": "Male",
			"desc": "The unnamed executive officer of the Canterbury was present on its last trip and lost his sanity during the return."
		},
		{
			"id": 21,
			"name": "Ade Nygaard",
			"status": "Deceased",
			"gender": "Female",
			"desc": "Ade Nygaard was the navigator of the ice hauler Canterbury and brief lover of James Holden."
		},
		{
			"id": 31,
			"name": "Rebecca Byers",
			"status": "Deceased",
			"gender": "Female",
			"desc": "Rebecca Byers was the communications officer of the Canterbury."
		},
		{
			"id": 41,
			"name": "Cameron Paj",
			"status": "Unknown",
			"gender": "Male",
			"desc": "Cameron Paj works the ice on the hauler Canterbury."
		},
		{
			"id": 51,
			"name": "Riker",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Riker worked on the ice hauler Canterbury."
		},
		{
			"id": 61,
			"name": "Antony Dresden",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Antony Dresden was the head of biological research of the protomolecule with Protogen."
		},
		{
			"id": 71,
			"name": "Paolo Cortázar",
			"status": "Alive",
			"gender": "Male",
			"desc": "Paolo Cortázar is a Protogen scientist and the only survivor from Thoth Station after it was raided by OPA volunteers and Miller."
		},
		{
			"id": 81,
			"name": "Captain Malik",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Captain Malik was the commanding officer of Jules-Pierre Mao's luxury yacht, the Guanshiyin."
		},
		{
			"id": 91,
			"name": "Theo Simibelli",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Theo Simbelli was a member of Jules-Pierre Mao's luxury yacht, the Guanshiyin."
		},
		{
			"id": 101,
			"name": "Chrisjen Avasarala",
			"status": "Alive",
			"gender": "Female",
			"desc": "As Secretary-General she serves as both the head of state and government of Earth, and is the executive leader of the United Nations Security Council."
		},
		{
			"id": 111,
			"name": "Sadavir Errinwright",
			"status": "Alive",
			"gender": "Male",
			"desc": "The controversy caused and his subsequent arrest also prompted the resignation of Secretary-General Esteban Sorrento-Gillis, resulting in former Deputy Undersecretary Chrisjen Avasarala ascending to the position."
		},
		{
			"id": 121,
			"name": "Jules-Pierre Mao",
			"status": "Alive",
			"gender": "Male",
			"desc": "His aforementioned business interests are implicated in unethical research and commercialization of the protomolecule. He was demonstrated to have colluded and allied with UN Undersecretary Sadavir Errinwright to hide the project."
		},
		{
			"id": 131,
			"name": "Franklin DeGraaf",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Franklin DeGraaf was Earth's ambassador to Mars and a good friend to Avasarala."
		},
		{
			"id": 141,
			"name": "Craig",
			"status": "Unknown",
			"gender": "Male",
			"desc": "Craig is the widower of Franklin DeGraaf."
		},
		{
			"id": 151,
			"name": "Carlos Davila",
			"status": "Alive",
			"gender": "Male",
			"desc": ""
		},
		{
			"id": 161,
			"name": "Elise Holden",
			"status": "Alive",
			"gender": "Female",
			"desc": "Elise is also the one who convinced James to abandon the futile goal his parents had placed on his shoulders since childhood. The members of her marriage are part of a legal group, a marriage co-op, with claims of generational land ownership rights to their farm."
		},
		{
			"id": 171,
			"name": "Tom",
			"status": "Alive",
			"gender": "Male",
			"desc": "Father Tom, or just Tom, is one of James Holden's biological fathers and part of an eight people marriage group that claim generational land rights to a farming collective in Montana on Earth."
		},
		{
			"id": 181,
			"name": "Esteban Sorrento-Gillis",
			"status": "Alive",
			"gender": "Male",
			"desc": "Esteban Sorrento-Gillis is the former Secretary-General of the United Nations."
		},
		{
			"id": 191,
			"name": "Nico",
			"status": "Alive",
			"gender": "Male",
			"desc": "Nico is a destitute man living on the street near the UN who helps with the basic health needs of his community by trading in prescription and exclusive over-the-counter drugs."
		},
		{
			"id": 201,
			"name": "William Yong",
			"status": "Unknown",
			"gender": "Unknown",
			"desc": "William Yong is a Toronto-based choreography, art director, theater director, dancer and actor."
		},
		{
			"id": 211,
			"name": "Pyotr Korshunov",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Pyotr Korshunov was the Minister of Defense of the Martian Congressional Republic, and the head diplomatic representative at the peace talks between Earth and Mars after the Battle over Ganymede."
		},
		{
			"id": 221,
			"name": "J. Peñano",
			"status": "Alive",
			"gender": "Female",
			"desc": "J. Peñano is an admiral in the MCRN. She was one of the representatives of the Martian government at the UN-MCR peace talks after the Battle over Ganymede."
		},
		{
			"id": 231,
			"name": "M. Cruz",
			"status": "Alive",
			"gender": "Female",
			"desc": ""
		},
		{
			"id": 241,
			"name": "Jefferson Errinwright",
			"status": "Alive",
			"gender": "Male",
			"desc": "Jefferson Errinwright is a student and son of UN Undersecretary  Sadavir Errinwright."
		},
		{
			"id": 251,
			"name": "U.N. Naval Attaché Kosove",
			"status": "Unknown",
			"gender": "Female",
			"desc": ""
		},
		{
			"id": 261,
			"name": "U.N. Admiral Murrin",
			"status": "Unknown",
			"gender": "Male",
			"desc": "Admiral Murrin was a United Nations Navy admiral."
		},
		{
			"id": 271,
			"name": "Anna Volovodov",
			"status": "Alive",
			"gender": "Female",
			"desc": "Reverend Doctor Annushka \"Anna\" Volovodov is a citizen of Earth and an old acquaintance of United Nations Secretary-General Esteban Sorrento-Gillis."
		},
		{
			"id": 281,
			"name": "Espinoza",
			"status": "Alive",
			"gender": "Female",
			"desc": "Captain Espinoza"
		},
		{
			"id": 291,
			"name": "Lieutenant Lipson",
			"status": "Alive",
			"gender": "Male",
			"desc": ""
		},
		{
			"id": 301,
			"name": "Nancy Gao",
			"status": "Alive",
			"gender": "Female",
			"desc": "Nancy Gao is the Secretary-General of the United Nations proceeding her election victory against Chrisjen Avasarala."
		},
		{
			"id": 311,
			"name": "McCourt",
			"status": "Alive",
			"gender": "Male",
			"desc": "General McCourt was a member of the United Nations Marine Corps who maintained a high position with the United Nations, reporting directly to the Secretary-General of the United Nations, Chrisjen Avasarala."
		},
		{
			"id": 321,
			"name": "Arjun Avasarala Rao",
			"status": "Alive",
			"gender": "Male",
			"desc": "Arjun Avasarala Rao is the husband of Chrisjen Avasarala and caretaker of their grandson."
		},
		{
			"id": 331,
			"name": "Heikki Sabong",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Heikki Sabong is a Belter who Deputy Undersecretary Avasarala tortures when he is found to be in possession of stealth technology paint."
		},
		{
			"id": 341,
			"name": "Captain C. Yvgeny",
			"status": "Alive",
			"gender": "Male",
			"desc": "Captain C. Yvgeny is the comanding officer UNN Nathan Hale."
		},
		{
			"id": 351,
			"name": "Abraham",
			"status": "Unknown",
			"gender": "Unknown",
			"desc": "Abraham was the pilot of the Arboghast."
		},
		{
			"id": 361,
			"name": "Colonel Janus",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Janus was a colonel within the United Nations Marine Corps. He was sent by the UN government to command the Arboghast, a science ship assigned to investigate the extrasolar phenomenon on Venus. He was killed when the aforementioned vessel was disaggregated by the protomolecule, following its descent to the planet's surface."
		},
		{
			"id": 371,
			"name": "Michael Iturbi",
			"status": "Deceased",
			"gender": "Male",
			"desc": "As part of his placement on the Arboghast, Iturbi secretly reported all of the team's discoveries to Avasarala, who believed that the development on Venus was related to secret dealings between U.N. Undersecretary Sadavir Errinwright and businessman Jules-Pierre Mao. Iturbi was attempting to collect more sensory data from the Eros impact site when he and the rest of his team were suddenly exposed to the harsh atmosphere of Venus as the Arboghast was disaggregated by the protomolecule."
		},
		{
			"id": 381,
			"name": "Michael Souther",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Admiral Michael Souther was an Admiral in the United Nations Navy, initially serving as Fleet Admiral before stepping down and being assigned to command the Jupiter Fleet and the UNN Agatha King."
		},
		{
			"id": 391,
			"name": "Augusto Nguyễn",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Augusto Nguyễn was a Fleet Admiral in the United Nations Navy and one of the highest ranking officials in the UN military."
		},
		{
			"id": 401,
			"name": "Cotyar Ghazi",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Avasarala recruited him for her security detail and to be her intelligence operative in her job in the UN. Cotyar was an old friend of her late son."
		},
		{
			"id": 411,
			"name": "Lt. Mancuso",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Lt. Mancuso was an officer aboard  UNN Agatha King. He was loyal to Admiral Souther."
		},
		{
			"id": 421,
			"name": "Lt. Shaffer",
			"status": "Deceased",
			"gender": "Female",
			"desc": "Lieutenant Shaffer was a member of the United Nations Navy who served as the Executive Officer (XO) of the UNN Agatha King. She was loyal to Admiral Souther."
		},
		{
			"id": 431,
			"name": "Boyer",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Lieutenant Boyer was a member of the United Nations Navy stationed aboard the UNN Agatha King. He was loyal to Fleet Admiral Nguyễn."
		},
		{
			"id": 441,
			"name": "Larson",
			"status": "Deceased",
			"gender": "Female",
			"desc": "Larson was an ensign onboard the UNN Agatha King."
		},
		{
			"id": 451,
			"name": "Ensign Fainga",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Ensign Fainga is a member of the United Nations Navy serving as Communications Officer aboard the UNN Agatha King"
		},
		{
			"id": 461,
			"name": "Iafrate",
			"status": "Deceased",
			"gender": "Male",
			"desc": ""
		},
		{
			"id": 471,
			"name": "Gascon",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Lieutenant Gascon was an officer aboard the UNN Agatha King."
		},
		{
			"id": 481,
			"name": "Hansen",
			"status": "Deceased",
			"gender": "Unknown",
			"desc": "Agatha King"
		},
		{
			"id": 491,
			"name": "Kolvoord",
			"status": "Alive",
			"gender": "Male",
			"desc": "Kolvoord is a science officer aboard the UNN Thomas Prince during the voyage to The Ring"
		},
		{
			"id": 501,
			"name": "Melba Koh",
			"status": "Unknown",
			"gender": "Female",
			"desc": "Melba Koh, full name Melba Alzbeta Koh, is a tech with Savage Industries on contract to service UNN fleet on their journey to the Ring."
		},
		{
			"id": 511,
			"name": "Stannislaw Kulp",
			"status": "Alive",
			"gender": "Male",
			"desc": "Stanni was an electrical technician working for Savage Industries under the supervision of Ren Hazuki and a team member with Melba Alzbeta Koh"
		},
		{
			"id": 521,
			"name": "Tilly Fagan",
			"status": "Deceased",
			"gender": "Female",
			"desc": "Tilly Fagan is a socialite from an extremely affluent family."
		},
		{
			"id": 531,
			"name": "Hector Cortez",
			"status": "Alive",
			"gender": "Male",
			"desc": "Father Hector \"Hank\" Cortez is a priest and televangelist from Earth who is part of the UN-delegation aboard the Thomas Prince investigating the Ring."
		},
		{
			"id": 541,
			"name": "Soledad",
			"status": "Alive",
			"gender": "Female",
			"desc": ""
		},
		{
			"id": 551,
			"name": "Lieutenant Howard",
			"status": "Alive",
			"gender": "Male",
			"desc": "Lieutenant Howard is a young UNN officer aboard Thomas Prince during the endeavor by the joint flotilla to investigate the Ring."
		},
		{
			"id": 561,
			"name": "Jordaan Nemeroff",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Lt. Jordaan Nemeroff was an officer of the United Nations Navy serving aboard the UNN Thomas Prince."
		},
		{
			"id": 571,
			"name": "Butler",
			"status": "Alive",
			"gender": "Male",
			"desc": "Butler"
		},
		{
			"id": 581,
			"name": "Gaskin",
			"status": "Unknown",
			"gender": "Female",
			"desc": "Gaskin"
		},
		{
			"id": 591,
			"name": "Sison",
			"status": "Unknown",
			"gender": "Unknown",
			"desc": "Sison"
		},
		{
			"id": 601,
			"name": "Commander Kunis",
			"status": "Alive",
			"gender": "Male",
			"desc": "Commander Kunis is the acting commanding officer of the UNN Thomas Prince during the endeavor by the joint flotilla to investigate the Ring after the abrupt lowering of the speed limit within the Slow Zone leaves him the highest ranking UNN officer left alive or fit for command of the dreadnought."
		},
		{
			"id": 611,
			"name": "Ren Hazuki",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Ren Hazuki was a senior engineering technician working for Savage Industries.[1]"
		},
		{
			"id": 621,
			"name": "Talissa Kamal",
			"status": "Unknown",
			"gender": "Female",
			"desc": "Talissa Kamal is the wife of Alex Kamal. She filed for divorce."
		},
		{
			"id": 631,
			"name": "Melas Kamal",
			"status": "Alive",
			"gender": "Male",
			"desc": "Melas Kamal is the son of Alex Kamal and Talissa Kamal."
		},
		{
			"id": 641,
			"name": "Esai Martin",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Esai Martin was a detective living on Mars and running black market smuggling operations beside."
		},
		{
			"id": 651,
			"name": "Leelee ",
			"status": "Alive",
			"gender": "Female",
			"desc": "Leelee is a criminal henchmen who worked with Esai Martin and his crew on Mars."
		},
		{
			"id": 661,
			"name": "Thomas",
			"status": "Alive",
			"gender": "Male",
			"desc": "Thomas is a Martian navy veteran who developed a relationship with Bobbie Draper."
		},
		{
			"id": 671,
			"name": "David Draper ",
			"status": "Alive",
			"gender": "Male",
			"desc": "David Draper is the nephew of Bobbie Draper and the son of Benji Draper."
		},
		{
			"id": 1601,
			"name": "Grigori",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Grigori was a former associate with Klaes Ashford and held a grievance against him."
		},
		{
			"id": 1611,
			"name": "Riko Oshi",
			"status": "Alive",
			"gender": "Female",
			"desc": "Private Riko Oshi is a member of the Martian Marine Corps, serving as a skiff pilot to a Force Recon squad headed by Lieutenant Paolo Mayer during the Slow Zone Incident."
		},
		{
			"id": 1621,
			"name": "Jed Trepp",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Paolo Mayer"
		},
		{
			"id": 1631,
			"name": "Egan",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Egan is a Belter soldier aboard the OPA Behemoth and tasked with security duties."
		},
		{
			"id": 1641,
			"name": "Diogo Harari",
			"status": "Deceased",
			"gender": "Male",
			"desc": "He later became a resident of Tycho Station and remained there in the service of Fred Johnson until he joined the ranks of Anderson Dawes and was promoted to Lieutenant."
		},
		{
			"id": 1651,
			"name": "Paolo Mayer",
			"status": "Deceased",
			"gender": "Male",
			"desc": "Lieutenant Paolo Mayer was a member of the Martian Marine Corps stationed aboard the MCRN Xuesen."
		},
		{
			"id": 1661,
			"name": "Adolphus Murtry",
			"status": "Alive",
			"gender": "Male",
			"desc": "Adolphus Murtry is the chief of security for Royal Charter Energy (RCE) on the Edward Israel."
		},
		{
			"id": 1671,
			"name": "Elvi Okoye",
			"status": "Alive",
			"gender": "Female",
			"desc": "Dr. Elvi Okoye is a character in Season 4 of The Expanse."
		},
		{
			"id": 1951,
			"name": "jerry",
			"status": "alive",
			"gender": "male",
			"desc": "1234"
		},
		{
			"id": 1961,
			"name": "gary",
			"status": "deceased",
			"gender": "male",
			"desc": "test"
		},
		{
			"id": 2041,
			"name": "test",
			"status": "alive",
			"gender": "male",
			"desc": ""
		},
		{
			"id": 2051,
			"name": "pat",
			"status": "alive",
			"gender": "male",
			"desc": "bright and extremely funny man."
		}
	],
	"places": [
		{
			"id": 1,
			"name": "earth",
			"population": "15,000,000,000",
			"system": "sol",
			"desc": "Earth, also known as Terra or Sol Ⅲ, is the third planet of the Sol system, and one of its four terrestrial worlds. Home-world of humanity, Earth is the greatest hub of human politics and, technically, still the capital planet and the dominant superpower, with it's governing body the United Nations. It has always been at the forefront of human history."
		},
		{
			"id": 11,
			"name": "mars",
			"population": "9,000,000,000",
			"system": "sol",
			"desc": "Mars is the fourth planet from Sol and the second smallest planet in the Sol system. It has a population of four billion humans and is governed by the Martian Congressional Republic."
		},
		{
			"id": 21,
			"name": "venus",
			"population": "0",
			"system": "sol",
			"desc": "Venus is the second planet from Sol. Its surface is harsh and acidic, and not suited for human colonization."
		},
		{
			"id": 31,
			"name": "jupiter",
			"population": "45,000,000",
			"system": "sol",
			"desc": "Jupiter is the fifth planet from Sol and the largest planet in the Sol system. Although it is a gas giant, its moons are the home of approximately forty-five million inhabitants. It is the closest of the outer planets, and is de jure governed by the United Nations."
		},
		{
			"id": 41,
			"name": "saturn",
			"population": "20,000,000",
			"system": "sol",
			"desc": "Saturn is the sixth planet from Sol and the second largest planet in the Sol system, after Jupiter.\n\nSaturn is the Sol system's only known gas giant planet to have a prominent ring system. Its rings consist mainly of ice, which is harvested to be used as a water supply for colonies in the Belt by companies such as the Pur'n'Kleen Water Company."
		},
		{
			"id": 71,
			"name": "ceres",
			"population": "6,000,000",
			"system": "sol",
			"desc": "Ceres (designated 1 Ceres) is the largest known asteroid and the only dwarf planet in the inner solar system, and the first asteroid discovered by humanity. It lies in the asteroid belt."
		},
		{
			"id": 81,
			"name": "eros",
			"population": "1,500,000",
			"system": "sol",
			"desc": "Eros (designation 433 Eros) is a large, S-type, near-Earth asteroid approximately 34.4×11.2×11.2 kilometers (21.4×7.0×7.0 mi) in size. It is the second-largest near-Earth asteroid.  It's a part of the Asteroid Belt, but its called a \"Mars-Crosser\" because its orbit crosses the orbit of Mars. It is the first known asteroid to come within the orbit of Mars. Eros has been compared to the shape of a lumpy potato. A very large lumpy potato that would wipe out all but the simplest forms of life on Earth if it hit it."
		},
		{
			"id": 91,
			"name": "tycho station",
			"population": "",
			"system": "sol",
			"desc": "Tycho station is the largest mobile construction platform in the Sol system, and the Belt headquarters of Tycho Manufacturing and Engineering Concern and, covertly, the Outer Planets Alliance."
		},
		{
			"id": 101,
			"name": "anderson station",
			"population": "",
			"system": "sol",
			"desc": "Anderson Station was a remote ore refinery station owned and operated by the Anderson-Hyosung Cooperative Industries Group at the far end of the colonized Belt, almost at the opposite side from the major port Ceres, with a population of over ten thousand."
		},
		{
			"id": 111,
			"name": "phoebe",
			"population": "<1000",
			"system": "sol",
			"desc": "Phoebe, also \"Saturn IX\", was one of the moons of Saturn. A small ice moon with an irregular orbit, it was thought to have originally come from the Kuiper belt and captured by Saturn's gravity."
		},
		{
			"id": 121,
			"name": "luna",
			"population": "1,000,000,000",
			"system": "sol",
			"desc": "Luna is Earth's only moon. It is under the jurisdiction of the United Nations, and its inhabitants have all the rights and privileges of Earth citizenship."
		},
		{
			"id": 61,
			"name": "ilus iv",
			"population": "<1000",
			"system": "ilus",
			"desc": "Ilus IV, simply referred to as Ilus, also known as New Terra by the United Nations, is a large Earth-like planet, with slightly over one gravity and a thirty-hour day. It is the fourth planet in its planetary system. The official name of the planet is Bering Survey Four, after the probe that first discovered its existence."
		}
	]
}
